{
  "arkan":
  [
    {
      "id": "id",
      "name": "Название Аркана",
      "shortDescription": "Краткое описание",
      "heavenlyRuler": "Небесный покровитель",
      "element": "Стихия",
      "color": "Цвет",
      "talisman": "Талисман (камень)",
      "essentialOil": "Эфирное масло",
      "talents": "Таланты",
      "personalityDescription": "Описание Личности",
      "karmicTraits": "Кармические черты характера",
      "eventsPlus": "События в +",
      "eventsMinus": "События в -",
      "lesson": "Урок воплощения",
      "challenge": "Задача",
      "socialChallenge": "Социальная задача",
      "professions": "Профессии"
    },
    {
      "id": 0,
      "name": "Шут или Дурак",
      "shortDescription": "Это энергия детства и детскости, игры, азарта. Дети (до 6 лет), Множество, Совокупность, Дружба, Капризы и Идеи. Потенциал, выбор, невинность, начало нового этапа, завершение цикла.",
      "heavenlyRuler": "Уран",
      "element": "Воздух",
      "color": "Индиго и ярко-синий",
      "talisman": "Горный хрусталь",
      "essentialOil": "Сосна",
      "talents": "Легкость, оригинальность, игривость, непредсказуемость, коммуникабельность, человек успевает делать несколько дел одновременно.",
      "personalityDescription": "Легкие на подъем люди, с ярко проявленными лидерскими качествами. Первопроходец, творческая личность, с хорошо развитым воображением. Легко прощает и забывает обиды. Экстравагантны. Идейные, талантливые. Это люди зажигалки несущие свет своими идеями и в Душе никогда не унывающие! Жизнь воспринимают как игру, живут легко играючи. Как большие дети, которым &laquo;море по колено&raquo;. На ходу придумывают бизнес идеи.",
      "karmicTraits": "Инфантильные, вечные дети, не воспринимают жизнь и ситуации всерьез, часто живут в своем воображении и фантазиях. Обещают, но не выполняют.  Много планов и нет ни одной реализации. Склонность к необдуманным и даже рисковым поступкам. Неоправданные действия или слова. Импульсивные, капризные, нетерпеливые, ненадежные, беспечные. Порой с неадекватной оценкой происходящего. Чрезмерная склонность к независимости - &laquo;Я сам всё знаю!&raquo; Избегает ответственности. Поверхностность. Склонность убегать от  реальности через алкоголь, клубные вечеринки, наркотики, игры, и постоянно меняющихся друзей, которым можно навешать &laquo;лапшу на уши, кто раскрыв рот будет слушать их небылицы&raquo;. Фантазеры, сказочники, нужна публика. Много проблем из-за того, что не заканчивает начатые дела.",
      "eventsPlus": "Успех в создании семьи, рождении детей. Открытие филиалов. Помощь с нескольких сторон. Получение результатов с нескольких сторон. Предлагают несколько равнозначных вариантов.",
      "eventsMinus": "Множество нерешаемых проблем. Конфликты с детьми. Сложности с зачатием и рождением. Хлопоты и рутина. Инвалидность. Бесцельность усилий.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Эта задача имеет несколько уровней прочтения. Отчего относится к другому уровню. Вы вправе выбирать. Вы можете стать опорой и защитником, учителем, наставником для детей, при этом важно сопровождать ребенка в его жизни, принимая всю полноту ответственности за него. Либо Вы можете выбрать более высокую форму задачи и объединить все предшествующие задачи сразу. Вы должны стать <em>другом</em> всему человечеству, проживая множественный опыт.",
      "professions": "Учителя, организаторы, лекторы. Работа с детьми. Любая креативная профессия, где нет жестких рамок и границ. Путешествия, туризм, гид, летчики, участники экспедиций. Работа в мировых информационных сетях, интернет. Научная деятельность в области изучения процессов происходящих в космосе и Вселенной. Журналисты, изобретатели, писатели, фотографы, художники, творчество, геологи, горное дело, альпинисты, актеры, цирк, развлекательные мероприятия, юмористы, сатирики, изготовление кукол, декораций, бутафория, экстрасенсы. Исследователи природы и окружающего мира. Работа в общественных организациях. Организаторы фестивалей, выставок, конференции. Ведение тренингов по саморазвитию и расширению горизонтов личности. Мировые финансы, политика, дипломатия."
    },
    {
      "id": 1,
      "name": "Маг",
      "shortDescription": "<em>Маг слова</em>. Ресурсы, проводник, реализация, инициативность, действие",
      "heavenlyRuler": "Меркурий",
      "element": "Воздух",
      "color": "Желтый, разноцветный",
      "talisman": "Агат",
      "essentialOil": "Лаванда",
      "talents": "Умение говорить, писать, хорошая и легкая память",
      "personalityDescription": "Люди рожденный под энергией этого аркана, наделены незаурядными способностями. Для них важна их личная и социальная реализация. Умные, активные, легко переходят от одного дела к другому. Талант проявляется особенно в <em>интеллектуальных</em> сферах. Общительные, легко идут на контакт, их кредо &laquo;Я сам творю свою реальность и свой мир, таким каким хочу!&raquo; Способны повести за собой людей, <em>оратор от Бога</em>. Его слова льются из него, обладая космическим магнетизмом, Маги, способны завораживать и гипнотизировать своими речами и идеями, которые отличаются простотой и оригинальностью, изобретательностью и изюминкой.",
      "karmicTraits": "Хитрый манипулятор, корыстные цели. Фокусник, обманщик, не честный, готовый за выгоду ради своего раздутого Эго готовые пойти на всё, и не только Родину продать, но и в семье вести себя, как вор и мошенник. Не честный человек даже перед самим собой.",
      "eventsPlus": "Помощь со стороны братьев и сестер, молодого поколения. Легкость в оформлении документов, новых знакомств и проектов. А также общественные сферы – маркетинг, реклама, телевидение. Обновление жизни и новые перспективные, но недолгосрочные проекты",
      "eventsMinus": "Предательство братьев или сестер, молодого поколения, подлог в документах, технические ошибки в документах, мошенничество и обман со стороны кого-то. Яркий знак мошенничества – вхождение в доверие. Болезни, смерть братьев, сестер.",
      "lesson": "Маг показывает кармические связи с огромным количеством людей ровесников, которые были завязаны в прошлых воплощениях. Например, человек мог быть учителем для многих или оратором, главой города и от его решений зависели многие люди. В этой жизни необходимо развивать свой потенциал и способности нести Свет через Слово, передавать информацию, знания, быть вдохновителем для многих. Получить образование и иметь активную жизненную позицию. Кармически связаны с братьями и сестрами по роду.",
      "challenge": "Учиться, учиться и учиться",
      "socialChallenge": "Вы должны делиться заложенными в Вас знаниями и потенциалом исключительно в устной форме, стать оратором, лектором. Ваша задача – устно передать накопленные Вашей душой информацией. Так же Вы несете на себе бремя помощи братьям и сестрам. Вы должны стать для них не только опорой, но и учителем.",
      "professions": "Интеллектуальные профессии, передача информации, общение, коммуникация, менеджеры, учителя, лекторы, тренеры, организаторы, торговля, туризм, компьютеры, программисты. Работа, где нужна быстрая реакция. Администраторы, управленцы, чиновники, политики. Оккультные науки. Целители словом."
    },
    {
      "id": 2,
      "name": "Жрица",
      "shortDescription": "Интуиция, мудрость, знание, <em>энергия служения</em>, тайна, тайные знания, внимательность, серьезные суждения. Мама и все зрелые женщины.",
      "heavenlyRuler": "Луна",
      "element": "Вода",
      "color": "Белый, серебристый",
      "talisman": "Лунный камень",
      "essentialOil": "Жасмин",
      "talents": "Знахарство, целительство, чувствование энергетики животных, людей, помещений. Крепкое здоровье. Регенерирующие возможности.",
      "personalityDescription": "От рождения обладают дипломатическими способностями, умением урегулировать конфликт, сгладить острый угол, погасить любой негативный всплеск. Сильно развита интуиция, сверхчувствительность. Жрицы очень <em>заботливы</em> о людях, которые их окружают, к домашним и близким. Их <em>очень  заботит судьбы животных, природы и в общем окружающая среда и обстановка</em>. Их кредо &laquo;Гармония и благополучная энергетика&raquo;. Позитивные, гармоничные, заботливые, не могут остаться безучастными, когда у близких случилась беда. Легко  усваивают любые знания. И ориентируются в тайнах Души на уровне сонастройки. Развита экстрасенсорика и целительные способности.",
      "karmicTraits": "Двойственность. Двойные стандарты, Люди с &laquo;двойным дном&raquo;. Жизнь в дисгармонии. Устраивать вокруг себя сплетни, ссоры, склоки, заговоры, ссорить людей ради своей выгоды и управлять людьми через их слабости и страхи. Излишняя эмоциональность, чувствительность. Желание потакания своим страстям, втягивать в свои истории побольше народу. Тревожные состояния, излишние переживания за близких. Женщина может не ходить на работу потому, что дитя нужно опекать или супруга, или ухаживать за больным родителем или.. Также  она может позволить себе шарить по карманам или в телефоне. Ревность.  Энергетические вампиры. Уход от реальности через алкоголь, наркотики, таблетки, успокоительные или... Неряшливость, не ухаживает за собой, домом. Лень. Депрессии,  скрытность, обманы, придумывание и враньё.",
      "eventsPlus": "Помощь со стороны влиятельных женщин и женщин рода. Благополучно решаются вопросы, связанные со здоровьем и укреплением карьеры и бизнеса.",
      "eventsMinus": "Ухудшение здоровья. Предательство и удары со стороны женщин. Болезнь и смерть близких женщин. Болезнь и смерть близких женщин. Сплетни и закулисье в карьере и бизнесе.",
      "lesson": "Их урок в мудрости, в служении и помощи, заботе и просветлении Душ многих. Кармически связаны с женщинами, детьми. Обязаны помогать тем, кто попал в трудную жизненную ситуацию и нуждается в помощи и мудром совете.",
      "challenge": "",
      "socialChallenge": "Вам нужно нести ответственность за окружающую среду, животных, детей и инвалидах. Опекать и оберегать тех, кто в этом особенно нуждается. Встать на защиту всех женщин, особенно близких (мама, сестра, жена, дочь). Так же не стоит забывать о развитии интуиции, сострадания, человечности, толерантности, доброты, заботы.",
      "professions": "Все профессии, связанные с помощью людям, духовная сфера, помощь другим, целители, врачи, медсестры, сиделки, воспитатели, няни, педагогика, врачи. Работа в реабилитационных центрах. Работа с женщинами, диетологи. Работа с животными ветеринары, центры по уходу животных, парикмахерские и пошив одежды для животных это их заслуга. Организация выставок и приютов. Дипломаты. Посредники. Следователи, прокуроры, органы защиты. Травники, владельцы пасек. Сельское хозяйство."
    },
    {
      "id": 3,
      "name": "Императрица",
      "shortDescription": "<em>Энергия плодородия, изобилия</em>, комфорта и красоты. Материальный комфорт, таланты, творчество. Женщина, мать, доброта.",
      "heavenlyRuler": "Венера",
      "element": "Зесля",
      "color": "Зеленый",
      "talisman": "Малахит и изумруд",
      "essentialOil": "Роза",
      "talents": "Материализация мечты в реальность, Прекрасный родитель. Добрый управленец.",
      "personalityDescription": "Люди, рожденные с этой энергией олицетворяют земное материальное плодородие, земные блага. Дом, семья, дети, положение, статус, беременность гениальными рабочими идеями об улучшении качества жизни. Темпераментные, сексуальные. Добрые, заботливые, хорошая хозяйка и хозяин для своего круга. Торжество созидательных женских энергий. Женщина хозяйка своей жизни, мать семейства или бизнес -леди. Успех мужа во многом зависит от нее. Умеют обращаться с деньгами умело вкладывать и зарабатывать, это большая часть их мыслей и действий. Выгодность, удачливость, щедрость, творчество, забота и помощь это сферы их проявления. Очень обаятельны, привлекательны, ухоженны, всегда выглядят на высоте.",
      "karmicTraits": "Пассивность, лень. Неухоженный заброшенный внешний вид, лишние килограммы, морщины. Отсутствие вкуса. Проблемы в сексуальной сфере или одиночество, или беспорядочные связи. Капризность, неудовлетворенность, ревность, жадность, постоянно требуют к себе внимание, скандалы, истерики, претензии. Плохая хозяйка, хозяин. Чрезмерная привязка к материальностям, вещам, зависимость от моды, покупок. Гонка за статусом, брак по расчету. Собственники, эгоисты. Проблемы с деньгами или рождением детей. Женщина может быть слишком жестокой, эгоистичной (если - это мужчина - то мямля) Застой в делах, разрыв отношений, не настроены на семью.",
      "eventsPlus": "Рождение и зачатие идеи, ребенка. Знак великолепен для производства, материализации любой идеи. (Пр. написать книгу). Расширение круга общения для исполнения целей.",
      "eventsMinus": "Предательство, болезнь или смерть детей, проектов и идей. Отсутствие материализации идей. Рушатся все запланированные цели.",
      "lesson": "Стать уважаемой личностью и принести пользу людям, вставая на защиту интеллектуальных и эстетических интересов. Заботиться о людях и детях. Ставить перед собой задачи в организации образования и медицины для просветления и облегчения жизней многих. Иметь активную социальную позицию.<br>Кармически связаны с мамой и развитием социально значимых программ. Благотворительность, образование, медицина, экология, мир.",
      "challenge": "",
      "socialChallenge": "Предполагает необходимость не просто стать родителем, но и передать знания, опыт, навыки, таланты и способности своим детям и окружающим. Необходимо лично заниматься воспитанием и образованием своих детей. Вы так же можете стать учителем, или иметь последователей своих идей и талантов. Ваша задача не просто передать свои знания, а помочь ребенку и людям встать на ноги. Важно создавать  и реализовывать проекты.",
      "professions": "Все сферы, связанные с внешним обликом, мода, красота, новые технологии ухода и сохранения молодости, это их идеи и воплощения, это они первые пробуют на себе все новинки в сфере косметологии. Модельеры, швеи, дизайнеры. Выставки, художники. Ресторанный бизнес. Работа с женщинами. Финансисты, банки. Недвижимость комфорт класса и выше. Работа с детьми. Администраторы, организаторы, владельцы, интеллектуальные и творческие профессии."
    },
    {
      "id": 4,
      "name": "Император",
      "shortDescription": "Профессионализм, бизнес, власть, коллега, стабильность, надежность, материальный результат, структура, совет, полномочие. Отец, плодовитость.",
      "heavenlyRuler": "Овен",
      "element": "Огонь",
      "color": "Алый",
      "talisman": "Гематин, красная яшма, рубин",
      "essentialOil": "Гвоздика",
      "talents": "Профессионализм в любой сфере деятельности, чувствует почву для развития. Решение материальных проблем. Мощны и щедрый защитник.",
      "personalityDescription": "Лидер, руководитель, сильный духом и характером человек. Смелый, амбициозный, ответственный управленец, организатор. Авторитет, сильная логика.  Кармическая связь с отцом. Может  возникнуть желание доказывать, что-то отцу, или соперничать с ним. Человек, ориентированный на карьеру, власть, статус. Семья для него как достижение определенного уровня статуса. Справедливый, рассудительный, жесткий. Хорошее чутье на прибыльное дело, бизнес идею, вложение. Любит порядок, труд, результат. Любит побеждать и не жалеет сил на достижение своей цели. Его кредо &laquo;Я сам Творю свою Судьбу&raquo;.",
      "karmicTraits": "Ленивый, желает жить за чужой счет. Не ответственный, не инициативный, вялый, поверхностный, трусливый, боится труда. Отказывается взять на себя ответственность и пойти выше по карьере или изменить свое материальное положение. Уходит в сторону от трудностей препятствий, может даже не пойти получать высшее образование, потому что нужно сдавать экзамены, а это трудно, лучше &laquo;охранником&raquo;. Нет дисциплины. Или  худшая сторона - тиран, деспот, может поднять руку на ребенка, женщину, пожилого человека ради доказательства своей власти, хоть где-то. Деспотичный руководитель, Не считается с мнением других, много требующий, но мало платит, оскорбляет и не доволен результатом. Конфликтен. Жесток. Скуп.",
      "eventsPlus": "Собственный бизнес, карьерный рост, успех в делах, помощь коллег. Финансовая стабильность. Все сферы жизни, включая личные, направлены на финансовое и деловое благополучие.",
      "eventsMinus": "Коллеги мешают, подставляют. Крах бизнеса и карьеры, увольнение, отстранение, понижение или отсутствие оплаты труда, застои в бизнесе, срыв перспективных сделок.",
      "lesson": "Важно достигнуть высоких социально значимых результатов, принять участие в жизни многих людей. (Пример: стать основателем фабрик и рабочих мест,  так сказать кормильцем для многих семей и открыть возможность развития мира и социальной жизни многих.) Важно получить образование и брать ответственность за строение социума и стабильности в жизни многих людей.<br>Кармически связан с отцом, мужем для женщин, и со своими работниками и подчиненными.",
      "challenge": "",
      "socialChallenge": "Вы должны не просто стать профессионалом, а дать возможность другим людям заработать от Ваших успехов. Если изберете Семью и не захотите развиваться в профессиональном плане, то относиться к решению бытовых вопросов необходимо  словно вы на работе. Старайтесь избегать брака ради финансового благополучия.  Вам нужно научиться брать на себя ответственность и уметь самостоятельно выполнять поставленную задачу.",
      "professions": "Руководящие посты, политика, чиновники, военные, бизнес, директора, владельцы бизнеса, полиция, работа с металлом.  Врачи, стоматологи, хирурги и все статусные и стабильные проявления. Спортсмены. Крупные производства. Строители. Банкиры."
    },
    {
      "id": 5,
      "name": "Верховный жрец",
      "shortDescription": "Иерофант, Отец, наставник, начальник.<br>Энергия закона и традиций. Знания, авторитет, учитель, духовность, духовное руководство, религия.",
      "heavenlyRuler": "Телец",
      "element": "Земля",
      "color": "Коричневый",
      "talisman": "Сердолик, бычий глаз",
      "essentialOil": "Ладан",
      "talents": "Человек получает информацию из информационного поля – яснознание.  Человек, который даруют другим практическую мудрость. Верховный жрец — это эзотерический сан. Это умение правильно выставлять дороги другим людям и помогать определиться в жизни. Духовный путь.",
      "personalityDescription": "Все, что касается традиций, закона, правил, инструкций, авторитета такому человеку интересно. Объективный, справедливый, добрый, толерантный. Очень мудрый человек, к которому всегда можно обратиться за советом или помощью, он никогда не отвернется и не откажет, всегда найдет время чтобы помочь. Любит, чтобы все было по порядку, по правилам, по инструкции это его<br>мировоззрение и единственные требования к близким и коллегам. Кармическая связь с отцом. Может возникнуть желание доказывать, что- то отцу, или соперничать с ним. Он консерватор, и придерживается традиций во всем и этого же требует от окружающих. Авторитет. Несет знания.",
      "karmicTraits": "Стремление поучать, нежелание узнавать и пользоваться новыми технологиями. Отрицание нового, даже вещи могут носить по двадцать лет и осуждать семью за траты на ненужные вещи, когда можно подштопать и носить. Желание властвовать и доминировать. Плохие советы. Глупые поступки, лжеучитель, лжегуру. Проблемы в учебе и с учителями. Спорщик. Плохие взаимоотношения с отцом, потеря веры и опоры в жизни. Нарушение моральных и социальных норм и устоев. Двойные стандарты. Секты. Ищет себе авторитет, за которым готов идти и выполнять все поручения. Черная магия, магические атаки,  отсутствие защиты. Разрушение брака.",
      "eventsPlus": "Помощь со стороны мужчин, наставников, начальников, всех, кто старше вас по возрасту. Человека обучают основам профессии и жизни. Передают опыт безвозмездно. Всегда есть покровитель в коллективе, который близок к руководителю. Он не дает карьерный рост, но прекрасный опыт.<br>У мужчин – часто при 5, м.б. статусная жизнь, как наставника, руководителя.",
      "eventsMinus": "Болезнь и смерть близких мужчин, но не муж (отец, брат, племянники).<br>Подстава со стороны начальства и руководства, не связанная с перекладыванием вины, а для продвижения другого человека.<br>В личных отношениях 5 говорит о нарастающем конфликте, который проявиться позже. В вопросах бизнеса, говорит о безответственном партнерстве контрагентов, халатность.",
      "lesson": "Стать авторитетной личностью, служителем для многих людей, через мудрый совет, или оказание квалифицированной помощи в разных областях жизни людей связанные с уставом, конституцией, кодексом, правилами, все что связано с бумагами и бюрократией. Обязательно иметь образование и желательно не одно, которое связано с просветлением жизненных ситуаций, связанных с образованием или бытом людей. Кармически связаны с отцом, подчиненными, учителями.",
      "challenge": "",
      "socialChallenge": "Вам необходимо заниматься научными или духовными исследованиями, расширять и углублять познания, получить хорошее образование. Нести в массы проверенную информацию. Вы должны стать духовным продолжателем традиций рода, нести нравственность, мораль и законность. Не допускайте обид на мужчин, учитесь относиться ко всему достойно.",
      "professions": "Педагогика, чаще высшее образование. Учителя, воспитатели, директора детских садов, школ, институтов. Досуговые детские учреждения. Наука и научные учреждения, Программист. Религия. Врачи, оккультные практики, оказание помощи. Консультанты, семейный психолог, ведущие тренингов, курсов, социальные организации. Советники, политики. Бухгалтеры, нотариусы, агент по продаже недвижимость. Страховые агенты. Брокеры. Бизнес, управленец, предприниматель. Продавцы, кассиры, товароведы. Адвокат, судья, прокурор."
    },
    {
      "id": 6,
      "name": "Влюбленные",
      "shortDescription": "Энергия <em>выбора и отношений</em>. Гармония, семья, любовь, личная жизнь, супруг(а), союз, партнерство, <em>красота</em> внутренняя и внешняя,  творчество.",
      "heavenlyRuler": "Близнецы",
      "element": "Вода",
      "color": "Желтый, лимонный",
      "talisman": "Яшма пестрая, соколиный глаз",
      "essentialOil": "Иланг-иланг",
      "talents": "Умение предвосхитить желания других людей, Владение всеми домашними ремеслами.",
      "personalityDescription": "Общение, коммуникации и чувствительность к людям. Легко идут на контакт, общение, легко сходятся с людьми, у них множество друзей и знакомых, они милые, приятные и обходительные. У них часто личная жизнь выходит на первое место, они не выносят тишину и одиночество, им нужна вторая половинка, компания друзей. У таких людей хороший и утонченный, эстетический вкус, художественные и творческие способности, они часто их проявляют в оформлении дома или украшении себя, своих детей и партнера. Вся семья будет выглядеть уютно мило современно и по случаю. Они дипломатичны, ценят мир, гармонию. В любви и отношениях ради достижения гармонии готовы и промолчать и стерпеть. Они не конфликтные и никогда не пойдут на конфликт даже ради защиты, выберут другую тактику, примирения и любви.",
      "karmicTraits": "Проблемы в любви, измены, предательства, развод, любовные треугольники, брачные аферисты. Человек ранимый, мнительный, зависимый от мнения или суждения других людей. Разрушение партнерских отношений, конфликты, нет мира и гармонии. Нерешительность, неправильные выборы. Зацикленность на своей внешности, диеты, слишком спортивное тело. Капризные, не искренние, поверхностные. Повышенная требовательность к своей персоне. Зацикленность на партнере, ревность, неуверенность в себе, в своем таланте и уникальности, обидчивость, трусливость. Лень. Интриги. Депрессии.  Мстительность. Завистливость. Зацикленность на красоте, молодости, желание  обладать красивыми вещами, партнером, жизнь в нереальности. Неумение делать выбор, сомнения.",
      "eventsPlus": "Личные знакомства, брак, рождение детей. Заключение долгосрочных контрактов. Налаживание отношений. Хорошее самочувствие и здоровье. Создание семейного бизнеса или работы на дому.",
      "eventsMinus": "Болезнь и смерть супруга, супруги, измены и предательства лирического и делового партнера (деловая проституция).  Измены любых партнеров. Промышленный шпионаж.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Необходимость принимать судьбоносные решения в первую очередь в области чувств, для чего нужно привести в гармонию эмоции и разум. Успех принесет только окончательный выбор, отказ от существования сразу во множестве вариантов. Вы должны стать носителем чувства истиной любви, чистоты, гармонии в отношениях. Должны стать эталоном в личных отношениях. Вам необходимо сконцентрироваться на семье, стать опорой, поддержкой, отдушиной для членов вашей семьи. Буквально служить интересам семьи. Разводы и измены не допустимы. В рабочем коллективе вы также должны стать человеком создающим гармоничные отношения.",
      "professions": "Дизайнеры, повара, модельеры, художники, искусство, веды. Сфера красоты и здоровья. Хорошие посредники и исполнители. Семейные юристы, психология семьи, консультанты, менеджеры, секретари. Служащие ЗАГСа, службы знакомств, ведущие праздников и вечеринок. Бизнес, связанный с украшением праздников, свадебные или выписки ребенка из роддома, это они сделали из этих событий нечто особенное и нарядное. Журналисты, стилисты, визажисты. Домашние ремесла, работа на дому. Они хорошие артисты, режиссеры."
    },
    {
      "id": 7,
      "name": "Колесница",
      "shortDescription": "Энергия движений, осознанных целей, побед. Триумф, карьерный рост. Попутчик.<br>Решительность, выбор, знание тайны, контроль, стратегия, цель.<br>Духовное или материальное движение, рост.",
      "heavenlyRuler": "Рак",
      "element": "Воздух",
      "color": "Бирюзовый, голубой, светло-зеленый",
      "talisman": "Опал, селенит",
      "essentialOil": "Лимон",
      "talents": "Умение приспособиться к любой ситуации и условиям. Научный подход к жизни. Находит всегда что ищет (компанию, вещь).",
      "personalityDescription": "Люди с явно лидирующей позицией, с энергией воина, рыцаря, победителя. Движение неуправляемое. Ритм жизни – от победы до победы, от сделки к сделке. Человек стремиться добиться поставленной цели. Активный, динамичный человек. Любит движение, скорость, машины. Не любит однообразие, рутину. Легко идет на контакт, общительный, амбициозный. Ставит перед собой высокие цели. Быстрые реакции, продумывает стратегии в голове, сложные схемы. Умеет быстро принять решение. Смелый, для него важно всегда быть победителем, тяжело переживает поражения. Легко адаптируется в быстро меняющейся обстановке. Открытый, честный. Отслеживает свои чувства, эмоции.",
      "karmicTraits": "Отсутствие движения, целей, мотивации, апатия, депрессии. Срывы в договоренностях. Постоянные опоздания. Неверие в себя в свои цели и планы, в свой талант. Страх перед новыми горизонтами, страх брать ответственность. Агрессии, воинственный настрой против людей, враждебность. Много действий мало толку, беспорядочные действия. Суета. Подавление силой, повышенный контроль над близкими. Не умение расслабиться и отдыхать приводит к нервным срывам, разочарованиям, ревности и как следствие остановка всех процессов. Обездвиженность в прямом смысле, ДТП, перелом, болезнь. Разжигание воин, конфликтов. Жизнь как поле битвы. Придумывает себе сложности, чтобы потом героически их преодолевать.",
      "eventsPlus": "Активный, динамичный образ жизни. Быстрый карьерный рост, быстрая реализация любой цели, но только в одной области. Хороший знак для бизнеса и карьеры. В личной жизни – краткосрочные отношения, попутчики. Временные отношения. (У колесницы есть лошадь и повозка – это партнерство. Нет партнерства – нет отношений.)",
        "eventsMinus": "Аварии, поломка автомобиля, ломаются ноги. Приостановка в делах, до момента переезда, смены коллектива или стиля компании. Опасность путешествия в процессе движения. (пр. – 7-ка не дает падение самолета, во время полета может случиться что-то другое).",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Вы должны активно включаться во все виды деятельности, которые предлагает Вам жизнь. Своим примером обучать людей активному и прогрессивному образу жизни. Вам важно много путешествовать, изучать другие культуры, привносить что-то новое в свой образ жизни. Вдохновлять других людей на реализацию намеченных планов.",
      "professions": "Все, что связано с движением и победами. Туризм, гиды, экскурсоводы. Все, что связано с машинами, транспорт, логистика, перевозки, курьер, поставщики. Летчики, авиация, водители, такси, автоинспекция. Спортсмены, фитнес инструкторы, тренеры, единоборства. Полицейские, армия, таможня. Бизнесмены, организаторы, менеджеры, переговорщики. Журналист, информационные технологии. Явные духовные и политические лидеры."
    },
    {
      "id": 8,
      "name": "Правосудие",
      "shortDescription": "Энергия равновесия и справедливости. Баланс. Правовая сфера, , обязательства. Расчет, логические рассуждения. Признание иерархичности и подчинение естественному порядку.",
      "heavenlyRuler": "Весы",
      "element": "Земля",
      "color": "Розовый",
      "talisman": "Розовый кварц, нефрит",
      "essentialOil": "Мята",
      "talents": "Чувствование любых законов, в т.ч. законов мироздания. Великолепные юристы, правоведы, праворубы. Справедливость на их стороне.",
      "personalityDescription": "Рассудительные, логичные, рациональные и всегда там, где нужно что-то решить и урегулировать. Чистый и ясный ум характеризуют восьмерок. Объективность, честность, постоянство, беспристрастность, постоянство, уверенность в себе. Дипломатичность. Внутренний баланс эмоциональное равновесие. Верность в любви, меньше эмоций больше логики и разума.",
      "karmicTraits": "Постоянное попадание в кармические ситуации, проблемы с работой, оформлением документов, бумаг, договоров, которые могут привести к проблемам, долгам, обманам. Вспыльчивость, излишняя эмоциональность, возбудимость, агрессивность, обидчивость, обвинение окружающих. Склонность нарушать закон может привести к реальному заключению.  Постоянное осуждение людей за их слабости. Месть со стороны людей. Негативные<br>решения со стороны выше стоящих руководителей или авторитетных людей, судей.  Вред и проблемы с официальными лицами, проверки налоговых и т.д. Несправедливость. Развод, неверность в любви, дисбаланс, нервы, проблемы с  получением наследства.",
      "eventsPlus": "Медленный успех в карьере и бизнесе, стабильное развитие. Редко бывают провалы в бизнесе, т.к. много чувствуют. Выигрыши в судах в любых спорных ситуациях. Даже в тупике предлагаются новые возможности (вариант Б).",
      "eventsMinus": "Проигрыши в судах, несправедливое осуждение, риск тюрьмы, подставы с криминальным подтекстом. Крах бизнеса и карьера с последствиями. &laquo;Беда не приходит одна&raquo;.",
      "lesson": "Урок воплощения",
      "challenge": "Ваша задача получить образование в области консультации и помощи людям в ситуациях связанные с законом и правом.<br>Кармически связаны и людьми, правопорядком, балансом. Человек с малых лет может столкнуться с системой правосудия, например, пройти через развод родителей. Научиться не осуждать и не принимать ни чью сторону, а научиться быть независимым, справедливым, рассудительным человеком.",
      "socialChallenge": "Вы должны стоять на защите законности, справедливости, чести и достоинства. Вам необходимо иметь свою точку зрения и всегда следовать внутренним нравственным ориентирам. Не допускать конфликтов, оскорблений, безнравственности и нечестности в вашем окружении. Вам нельзя спорить и конфликтовать. Научитесь соблюдать баланс и внутреннюю гармонию. Важно соблюдать закон и изучать Право.",
      "professions": "Юридическая сфера, экономика, банки, финансы, чиновники всех видов, налоговые, любая работа, где нужна точность, логика, работа с бумагами, отчетность, регистрационные палаты, преподаватели, наука. Кармическая психология, конфликтология, нумерология, астрология."
    },
    {
      "id": 9,
      "name": "Отшельник",
      "shortDescription": "Энергия мудрости и просветления, благоразумия, духовного поиска и открытия тайны. Эзотерика, старшее поколение, независимость. Уединение, знание, отдых, медитация, учитель, поиск духовной истины.",
      "heavenlyRuler": "Дева",
      "element": "Земля",
      "color": "Серый",
      "talisman": "Моховой агат, кошачий глаз.",
      "essentialOil": "",
      "talents": "Все виды &laquo;ясно&raquo; (ясновидение, яснослышание, ясночитание…) Способен дать драгоценный совет, раскрыть тайное и решить серьезные проблемы. Экстрасенсорика. Самодостаточность. Строгость, конфиденциальность. Умение делать что-либо в одиночку.",
      "personalityDescription": "Люди самодостаточны и наделены природной мудростью. К ним всегда обращаются за советом, к ним прислушиваются. Они мудры, богатый  жизненный опыт Души. Ценят уединение. Спокойны, рассудительны, терпеливы, не конфликты. Развита интуиция, внутренняя гармония, спокойствие, баланс внутреннего и внешнего мира. Устойчивая психика, трудолюбивы, разумны, настроены на помощь людям. Отсутствие материальной заинтересованности. Любят чистоту, порядок, скромность, дисциплинированны, внимательны к деталям, методичны. Не многословны. Владеет истиной. Ценит знания и легко обучается и впитывает в себя знания. Гении. Ученые. Доктора, целители, алхимики.",
      "karmicTraits": "Боязнь строить близкие, личные отношения. Закрытое сердце, эмоциональная скованность. Даже в семье ведет себя сдержанно. Жизнь без излишеств, лишения, экономия, отказ от благ. Много комплексов, комплекс неполноценности, неверие в свою гениальность. Холодность. Видит мир в мрачных красках, нет радости. Меланхолия. Подозрительность, Склонность впадать в депрессии и подолгу находиться в таком состоянии порой годами. Нет интуиции. Не желание помогать людям, делиться знаниями интеллектуальная гордыня. Не любовь к себе и людям. Накопление обид. Чрезмерная логика, перенапряжение ума. Страх остаться одному, поэтому беспорядочные краткосрочные связи, чтобы не раскрыть своего сердца. Одиночка. Безбрачие.",
      "eventsPlus": "Все что человек реализует самостоятельно - получается легко и с перспективой (один). Успех в индивидуальных проектах и должностях. Открытие экстрасенсорики.",
      "eventsMinus": "Хронические постоянные заболевания, больницы, утрата близких людей.",
      "lesson": "Человеку важно прожить духовную жизнь, наполненную мудростью и<br>служению людям, что заблудились на жизненном пути. Жизнь учителя, священника,<br>жреца. К такому человеку всегда вереница людей, за советом, за простым разговором. С<br>ним хотят побыть подольше, так как его энергия - это энергия Света и Знаний. С таким<br>человеком люди чувствуют себя спокойнее. Задача получить образование в сферах<br>связанных с помощью людям, медицина, наука, образование, исследования, технологии, облегчающие жизнь человеку.<br>Кармически связаны со стариками, и с теми, кто не может о себе позаботиться.",
      "challenge": "",
      "socialChallenge": "Вам необходимо духовно развиваться в соответствии с традициями Вашего рода, взаимодействовать с людьми старшего возраста, изучать древние культуры, историю своего рода, государства. Вы должны найти смысл жизни, учиться на чужих ошибках. Вам необходимо благодаря собственным знаниям и опыту в более зрелом возрасте помогать советом. Этот знак также указывает на необходимость изучения любого эзотерического направления и необходимости вести самостоятельный образ жизни.",
      "professions": "Наука, научная деятельность, исследования. Медицина во всех сферах. Преподавание, математика, философия. Оккультизм, религия, церковь. Горняки, геологи, ювелиры. Монахи.  Работа, требующая уединения, спокойствия и длительного мыслительного труда."
    },
    {
      "id": 10,
      "name": "Колесо фортуны",
      "shortDescription": "Энергия движения, Финансовые и Информационные потоки, Бизнес, Покровитель, Перемены, Удача, Путешествия, Поиск нового.",
      "heavenlyRuler": "Юпитер",
      "element": "Огонь",
      "color": "Синий",
      "talisman": "Лазурит, бирюза, синий сапфир",
      "essentialOil": "Мускатный орех",
      "talents": "Знают, где лежат деньги и как их приумножить. Неожиданный успех. Чувствуют энергопотоки, потребности. Могут быть целителями, но редко становятся ими. Вокруг них все вращается и оживает.",
      "personalityDescription": "Удачливые люди, умеют общаться с деньгами, возможностями, информацией, друзьями. Щедрые. Веселые. Позитивные. Легкие. Во всем видят положительные тенденции. Любят движение, смену обстановки. Любит быть в компании, в центре происходящих событий, часто сам бывает инициатором событий. Бизнес идеи. Хорошая интуиция, покровительство Высшими Силами и Ангелами.",
      "karmicTraits": "Отсутствие движения. Пассивность. Лень. Жизнь в долгах или за чужой счет. Альфонс. Иждивенка. Нет идей. Безынициативность. Неверие в свои возможности и идеи нет веры в себя, возникает желание найти авторитета за кем можно идти. Прожигатели жизни, тусовщики. Долго не задерживаются на одном месте, находятся в постоянном поиске работы и средств к существованию. Могут путешествовать автостопом.",
      "eventsPlus": "Баловни судьбы. Крупный бизнес, большие деньги, значимые перспективы. Много поездок. Успех в деловой сфере. Знак крупных покупок с кредитованием.",
      "eventsMinus": "Денежные потери. Страх перед бедностью, отсутствие чувства материальной безопасности, зависимость от азарта, транжира, скупой, материалист (страсть наживы), на человека нападают беды, и человек сам является источником бед. Ошибка за ошибкой. Крупные долги, крах крупного бизнеса. Срыв поставок, сделок с последующим судебным процессом. Проигрыш в судах по финансовым вопросам.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Вам необходимо выработать правильное отношение к деньгам. Возможно получить образование в области финансовой грамотности и приумножении капитала. Не гонитесь за ними, поскольку они к Вам будут приходить только через благодарность высших сил за проявленную Вами духовность. Важно мудро и спокойно относится ко всему происходящему. Вам необходимо обеспечивать не только себя, но и Ваших близких, в первую очередь детей. Ваши близкие имеют право полагаться на ваши финансовые возможности, научитесь делиться. Важно иметь свой бизнес. <br>Кармически связанны с материальным благополучием семьи, рода, народа.",
      "professions": "Все сферы, где есть движение и коллектив. Менеджеры, тренеры, офисные работники,  туризм, транспорт, стюардессы,  диспетчеры, командные виды спорта, иностранные языки. Сетевые компании, официант, бармен, клубы, рестораны, развлекательные мероприятия, творческие коллективы. Финансисты, брокеры, банкир, бухгалтерия, экономика, математика, маркетинг."
    },
    {
      "id": 11,
      "name": "Сила",
      "shortDescription": "Энергия силы. Силы слова, силы духа и потенциала. Внутренняя сила, духовная и моральная Сила (психофизическая сила). Смелость, энергичность, соперничество, препятствия, враги, дисциплина, проводник, Энергия.",
      "heavenlyRuler": "Лев",
      "element": "Огонь",
      "color": "Желтый и золотой",
      "talisman": "Циркон, тигровый глаз, желтый сапфир",
      "essentialOil": "Розмарин",
      "talents": "Умение победить в любой конкурентной борьбе. Чувствование и знание своих врагов. Стратегическое мышление. Умеют управлять желанием и эмоциями других людей. Моральная сила, поражение зла.",
      "personalityDescription": "Эти люди отличаются ото всех, они проявление индивидуальности. Это очень энергетически сильные люди. Их мысли намерения и слова обладают не земной силой. Они активные и смелые. Полны энергией, они  упорны в достижении своих целей. Борцы по своей натуре. Выносливы, четко знают, что хотят получить от ситуации и жизни в целом. Контролируют свои эмоции, порой даже супруг не знает, что происходит в душе 11, они немного грубоваты, но верные и честные всегда, как перед собой, так и перед партнером. Они трудоголики и готовы работать над результатом качественно быстро, аккуратно, 24 в сутки. Страстные, сексуальные. Из них получаются хорошие бизнесмены, лидеры, тренеры.",
      "karmicTraits": "Силовое давление на близких и подчиненных. Агрессия, грубость, принципиальность, упрямство, гордыня. Насилие. Конфликтность. Травмы. Тотальный контроль над жизнью и всеми происходящими процессами. Неумение отдыхать, как следствие износ себя и своего тела. Сам себе создает трудности. Слабость, болезненность, бессилие, нерешительность, не любовь к себе, неверие в свои возможности и как следствие апатия. Энергетическое истощение  как следствие болезни. Они провоцируют  на агрессию. Передают агрессию.",
      "eventsPlus": "Успешный бизнес, карьера, победа над врагами, конкурентами.<br>Лидерство в выбранной области. Не командный игрок, но у него шикарная команда, люди, которые готовы идти с ним до конца. Знак преодолимых трудностей и препятствий.",
      "eventsMinus": "Тайные враги, непреодолимые трудности, нападения, конфликты, кризис, операции, болезни, врачебные ошибки, неправильные диагнозы. Острые разногласия в партнерстве, которые могут привести к вражде. Крах бизнеса и карьеры с крупным конфликтом в коллективе.",
      "lesson": "Важно реализовать свой потенциал и выйти на высокий энергетический уровень реализации таланта. Быть сильным духом, обладать сильным характером и крепким словом. Направить энергию  на улучшение жизни людей, которые вас окружают. (Примеры из истории: создал родовую общину; город, который стал процветающим. Был богатырем и защитил свой народ. Или был главой государства и наладил торговые отношения. И благодаря этому, его государство стало процветающим, а люди богатыми.) <br>Необходимо раскрыть свой потенциал на высоких социальных уровнях, стать статусной и уважаемой личностью. <br>Кармически связаны с людьми и подчиненными, встать на защиту слабых и беззащитных людей, города, страны, а так же животных.",
      "challenge": "",
      "socialChallenge": "Эта задача дает яркие аспекты силы характера, концентрацию внимания. Однако суть заключается в умение управлять своим эмоциями и чувствами, направляя в позитивное созидательное русло. Нужно учиться уступать, взаимодействовать с сильным соперником, находить компромисс  в сложном союзе. Не бояться препятствий, смело идти на любую &laquo;волну&raquo;, бороться и не сдаваться. Вам не легко придется в жизни.",
      "professions": "Все, что связаны с ответственностью, силой и большими проектами, требующие огромного потенциала энергии. Спорт, тренерская деятельность, боевые искусства, фитнес. Физическая работа. Военные, полицейские, спасатели, охранники, грузчики. Политики, юристы, руководители, директора, управление на любых уровнях. Журналисты, актеры, сфера рекламного бизнеса. Работа с животными, дрессировщики. Энергетические целители."
    },
    {
      "id": 12,
      "name": "Повешенный (Подвешенный)",
      "shortDescription": "Психология, Подсознание, Понимание.<br>Энергия &laquo;служения&raquo; и &laquo;иного взгляда на жизнь&raquo;, &laquo;иного видения&raquo;.<br>Духовный путь служения, освобождения, осмысление, поиск Духовных знаний, задержки, жертва, альтруизм.",
      "heavenlyRuler": "Нептун",
      "element": "Вода",
      "color": "Лиловый и сиреневый",
      "talisman": "Лабрадор и Чароит",
      "essentialOil": "Сандал",
      "talents": "Чувствование психологического состояния других людей. Умение понять и простить, войти в положение другого человека.",
      "personalityDescription": "У таких людей особая задача принести больше добра, милосердия, сострадания в жизнь. Человек с богатым внутренним миром, духовная личность. Внутренний поиск, идеализм. На многое готовы пойти ради близких, эмпатия и сочувствие. Терпеливы и сострадательны, тактичные, дипломатичные. Служат другим, часто забывая о себе и  жертвуя своей жизнью ради своей семьи. Отсутствие материальной выгоды. Развиты экстрасенсорные способности.",
      "karmicTraits": "Желание страдать. Жертвенность не любовь к себе. Делать из себя жертву в каждом своем поступке, манипуляции близкими, делать их жертвами в угоду своим слабостям. Обидчивость, ранимость. Зависимость от отношений жертвовать собой и своей жизнью ради удержания партнера, такие женщины могут терпеть побои, а мужчины жить под каблуком. Женщина может положить напрасно жизнь ради ребенка, а тот не не заметит этого, так как в этом и не нуждался. Апатия, депрессии, склонность к зависимостям от таблеток, алкоголя, наркотиков, денег, мужей, жен, родителей, руководителя, обстоятельств... Болезни,<br>болезненные состояния, заболевание психики, психические расстройства. ",
      "eventsPlus": "Человеку помогают те, от кого больше всего  ждут помощи, чаше всего с нескольких сторон. Дает множество клиентов и небольшой доход. <br>12 аркан – аркан помощи другим людям. Они стесняются брать деньги. Их часто обижают, обвиняют, вводят в чувство вины… Они должны учиться брать деньги и просить о помощи.",
      "eventsMinus": "Депрессии, зависимости, заболевания, онкология. Его унижают, не дают говорить, раскрываться и проявляться. Есть риск суицида.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Задача просит Вас научиться слушать, слышать, понимать, оправдывать людей. Не стесняйтесь проявлять чувства и эмоции, раскрывайте свою Душу, показывая сострадание, сочувствие, любовь, ласку. Учитесь быть сильным, мудрым, терпеливым наставником. Важен внутренний баланс и умение жертвовать своими интересами ради высших целей.",
      "professions": "Психология, психотерапия, социальные сферы, работа с инвалидами, работа в детских домах, в детских садах. Благотворительные фонды, поддержка малоимущих, медицина, медсестры, врачи, няни. Экстрасенсы, духовные профессии, религия. Эзотерика, целительство, тарологи, нумерологи, мастера энергетических практик. Травники, гомеопаты. Учителя в новых направлениях. Необычные и неожиданные направления в бизнесе. Наука. Музыка. Изобретательство. Изучение природы, животных, забота о них. Очень творческие и неординарные натуры."
    },
    {
      "id": 13,
      "name": "Знак Раху. Энергия трансформации и перерождения.<br>Перемены, кризис, окончание и начало нового, первопроходец, испытатель, бесстрашие. Радикальное преобразование, завершение.",
      "shortDescription": "Краткое описание",
      "heavenlyRuler": "Скорпион",
      "element": "Вода",
      "color": "Темно-красный, бардовый, темно-лиловый",
      "talisman": "Сардоникс и гранат,",
      "essentialOil": "Пачули",
      "talents": "Бесконтактный бой, особенный шарм. Умение видеть альтернативы и нестандартные решения. Полное отсутствие страха. Самоуверенность.",
      "personalityDescription": "Это люди очень необычные, мистичные и не понятные для окружающих. Их энергетика преображает и трансформирует пространство. Все их слова сбываются. Волевые, харизматичные, у них сильная энергетика. Лидеры, управляют другими. Активно работают над собой, выходят на осознанную жизнь и стараются пробудить ближних. Помогают творить изменения и в любых даже самых сложных ситуациях у них открывается скрытый резерв, и они готовы все исправить и самым наилучшим и кратчайшим образом. Падают и встают, бойцы. Им нравится начинать с  начала, с нуля, идти путями новыми необычными. Антикризисные менеджеры.",
      "karmicTraits": "Кризис в жизни, нескончаемые &laquo;американские горки&raquo;. Кризисные ситуации, требующие немедленных решений. Нападения. Суицид. Болезни, болезненность, часто неизлечимые или сложные болезни. Необязательность, жестокость. Не ценят жизнь, циничные. Страх перемен, будущего. Начинать дела и не доводить до конца, теряют интерес бардак в голове. Собирательство, не могут избавиться от старых вещей, зацикленность на старом, на умерших или ушедших из жизненной  истории людей. Резкие, грубые, скандальные, шумные. Революционеры.",
      "eventsPlus": "резкие непрогнозимые перемены в жизни. Подарки с неожиданных сторон. Открыты альтернативные нестандартные дороги. Успех в бизнесе и карьере.",
      "eventsMinus": "Тяжелые заболевания, утраты близких людей. Непредсказуемые, негативные перемены, повороты судьбы, крах отношений, бизнеса на ровном месте.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Эта задача имеет свое название – задача Раху. Необходимо стать первооткрывателем в любой области. Изобрести, придумать, сотворить то, что никто никогда не делал. Важно научиться слышать самого себя и осознавать себя как человека неординарного, обладающего особенным взглядом на жизнь. Делитесь им с людьми.",
      "professions": "Медицина, пластические хирурги, хирурги, род дома травматологи, мануальная  терапия, патологоанатомы, медицинские следователи, ритуальные услуги. Целитель, экстрасенс, сферы связанные с работой по энергетике, биоэнергеты, электрики. Спорт и  опасные виды спорта, альпинизм. Юристы, нотариус, реформаторы, революционеры, каскадеры, службы чистки, уборки. Оружие, военные. Техника, машины, работа с металлом, опасные профессии, химия, лаборатории. Пожарные, спасатели. Кармическое целительство, регрессионная терапия, гипноз психология. Реставрации. Починка. Восстановление. Фантазеры и сочинители."
    },
    {
      "id": 14,
      "name": "Умеренность",
      "shortDescription": "Энергия исцеления и душевной гармонии. Гармония. Ясность. Однообразие. Стабильность. Оздоровление. Равновесие, терпение, исцеление, умение построить партнёрские отношения, терпение, очищение Души.",
      "heavenlyRuler": "Стрелец",
      "element": "Земля",
      "color": "Синий, Лазурит и голубой",
      "talisman": "Топаз",
      "essentialOil": "Шалфей",
      "talents": "Аркан сельского хозяйства. Все виды ремесел.<br>Умение приспосабливаться, положительный магнетизм.<br>В руках живая энергия. Способность к регенерации клеток. В том числе могут делать энергетические операции растениям, животным, людям. Если не умеют управлять своей энергией, то могут увеличить число больных клеток. Они могут умертвить либо оздоровить организм. Можно спросить – &laquo;У тебя цветы растут, животные живут?&raquo; Если &laquo;ДА&raquo; - то человек целитель.",
      "personalityDescription": "Люди со зрелой Душой. Эти люди отличаются терпимостью к другим, толерантностью. Добротой, готовностью помочь. Неторопливы, спокойны, уравновешенны. Умеренны во всем, уравновешенны, дипломатичны, объективны. Прирожденные психологи. Умеют выстроить прочные партнерские отношения. Про таких людей говорят человек с &laquo;Ангельской Душой&raquo;. Умеренны в  проявлении своих чувств.",
      "karmicTraits": "Ленивые, неуравновешенные, неспокойные. Безответственные, жадные, необъективные. Нет гармонии ни внешней  ни внутренней, поверхностные. Суют нос в судьбы и жизни людей. Проблемы с алкоголем.",
      "eventsPlus": "Исполнение желаний на необходимом и достаточном уровне. Дают не больше, чем достоин, что достаточно. Задача не жадничать. Дадут столько, сколько достаточно. Дает успех в сферах ремесел и небольшого бизнеса.",
      "eventsMinus": "Замедление в делах. Медленное разорение. Постепенный крах бизнеса и карьеры. Замалчивание обид в отношениях. Скрытые тайные враги. Презрение за спиной. Болезненное состояние всегда проявляется не в период действия знака, а гораздо позже, когда исправить невозможно.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Эта миссия указывает на необходимость вести гармоничный и умеренный образ жизни, стремясь к благам исключительно Вашей семьи. Вам дадут богатство только, если Вы не будете его сильно желать, если научитесь радоваться малому. Стать примирителем, миротворцем, посредником. Учите людей созерцать мир, любить его в многообразии опыта. Учитесь выращивать и разговаривать с растениями.",
      "professions": "Дипломаты, чиновники. Учителя. Писатели. Психологи. Врачи. Фармацевтика. Химики, парфюмеры, лабораторные исследования, ароматерапия, составление травных рецептов, косметологи, сфера косметология. Литература, химия, история, биология,  искусство, театр, кино, актерство, музыка. Повар, часовщик, детский психолог, математика, наука, писатель, работа, которая не требует резкого переключения с одного на другое, сфера сельского хозяйства. Энергетическое целительство. Экстрасенсорика, Биоэнергетика."
    },
    {
      "id": 15,
      "name": "Дьявол",
      "shortDescription": "Этот аркан в принципе и есть Энергия, источник энергии. Эзотерика, Оккультизм, Искушения, Активация, Усиление. Кармический урок материального мира, искушение, соблазн свернуть с истинного пути воплощения, проверка Души. Кармическая проверка и Кармическое наказание.<br>Материальный Лидер, проводник.",
      "heavenlyRuler": "Козерог",
      "element": "Земля",
      "color": "Черный",
      "talisman": "Обсидиан и Гагат",
      "essentialOil": "Имбирь",
      "talents": "Экстрасенсорика, колдовство, тайновидение, неудержимая внутренняя эмоциональность. Очарование, обаяние. Их желания исполняются на желаемом уровне. Нет ограничений. Сильный магнетизм. Способны очаровать, в минусе могут навести порчу, сглаз, приворожить.",
      "personalityDescription": "Люди с большим энергетическим потенциалом.<br>Им дана возможность видения человеческих слабостей. Эти люди<br>харизматичные, люди праздника, роскоши, их всегда видно по их энергетике и магнетизму.  Обладают властью, ценят материальное. Отличные бизнесмены. Умеют управлять другими. Экстрасенсорные способности. Стратеги. Хорошие организаторы. Карьеристы, умеют обращаться с очень большими деньгами и проектами.",
      "karmicTraits": "Насилие. Жестокость. Эгоизм. Зависимости. Зацепка за материальное. Манипуляторы. Используют свою власть, положение и даже свое тело ради достижения цели. Жажда владеть деньгами, властью, славой. Коварные, опасные, завистливые, жадные, манипуляторы. Насильник, сексуальные извращения, потакают своим низменным потребностям. Криминал, разрушают себя и других. Зависимости, алкоголь, наркотики, объедание. Саморазрушение. Интриганы. Внутренняя и внешняя агрессия. Коррупционные структуры, пирамиды. Взятки. Лживость, серые схемы. Черная магия.",
      "eventsPlus": "Большой бизнес, высокий карьерный рост, реализация в творчестве и эзотерике. В личных отношениях — эмоционально яркий период чувственности и страсти. Знак удачи и открытых легких дорог.",
      "eventsMinus": "Катализатор любого негатива, ускоряет болезни. Криминальный крах бизнеса, карьеры. Усиление противоречий до необратимого накала эмоций (из мухи — слон). Ревность, предательство, конфликты.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Необходимо заниматься эзотерикой, изучать различные дисциплины. Важно показывать примером или образом жизни различные варианты искушений, соблазнов, знаний, творческих направлений. Вы должны волновать людей, пробуждая к эмоциям и чувствам. Влиять на судьбы вам так же дозволено, но только вам решать, каким образом.",
      "professions": "Все, что связаны с бизнесом, торговлей, деньгами и энергетикой. Государственные чиновники. Руководящие посты. Банкиры. Полиция, спорт. Шоу бизнес, организация мероприятий, творчество, актеры, режиссеры. Игорный бизнес, Юристы, недвижимость. Маги, целители, биоэнергеты, психологи."
    },
    {
      "id": 16,
      "name": "Башня",
      "shortDescription": "Имущество, Карьера, Духовный путь, Строительство.<br>Духовный Лидер, проводник.<br>Хаос, трудности, очищение огнём, Кармическая расправа, разрушения всего, что накопил не истинного 15 аркан. Высвобождение из оков материальных зацепок и строительство своей личности с очищенного &laquo;листа жизненной страницы&raquo;.",
      "heavenlyRuler": "Марс",
      "element": "Огонь",
      "color": "Красный, Пирит и красный",
      "talisman": "Турмалин",
      "essentialOil": "Имбирь",
      "talents": "Умение построить что угодно с нуля. Сделать что угодно фундаментом для роста. Инженерный склад ума.",
      "personalityDescription": "Хорошие организаторы. Лидеры, люди с сильным характером. Выдержанные, выносливые. Сильный интеллект, тактики и стратеги. Реформаторы, революционеры, строители нового будущего. Эти люди интуитивно чувствуют, как надо и где поломан механизм в системе, какой человек находится не на своем месте и тормозит процесс и па каком бы месте он смог бы раскрыться наилучшим образом — &laquo;это часовщики&raquo;, которые в мире могут поставить все наилучшим образом.",
      "karmicTraits": "Вспышки агрессии, воинственность. Высокомерие, самонадеянность. Безволие, слабый характер. Разрушения и хаос в жизни. Слабая психика. Трусливые и прячутся за масками. Неорганизованные. Пессимисты, разрушительные мысли. Крах, разрушения, хаос, развод, травмы, болезни.",
      "eventsPlus": "Успех в бизнесе и карьере. Стабильность и надежность во всех сферах жизни. Покупка недвижимости или ее строительство.",
      "eventsMinus": "Потеря имущества, крах бизнеса, карьеры. Потеря близкого человека. Утрата органа. Полное разрушение жизни (развод, крах, болезнь) без права на восстановление.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Ваша задача говорит о том, что вы должны стать строителем в широком смысле слова. Вам нужно научиться уходить от того, что себя изжило. Вы должны научиться открывать новые двери. Ваша задача разрушать стереотипы людей, выстраивать новую систему ценностей, готовить человечество к новым космическим законам. Вы – проводник человечества в новый высокодуховный мир, где нет материальных ценностей.",
      "professions": "Недвижимость, работа в офисе.  Рискованные профессии, снайперы, минеры, оружейники, военные, работа с огнем, печками и т.д. Работа с техникой, машинами, железом. Стоматологи, травматологи, медицина, массаж, мануальная терапия. Тренеры духовных практик. Все, сферы где применяются разрушения строительства, горнодобывающее дело. Дизайнеры, строители, архитекторы. Уголовный розыск система правосудия. Альпинизм."
    },
    {
      "id": 17,
      "name": "Звезда",
      "shortDescription": "Энергия наполняющая сутью и творческим вдохновением.<br>Творчество. Изящество. Астрология.  Яркая идея.",
      "heavenlyRuler": "Водолей",
      "element": "Воздух",
      "color": "Индиго, радуга, блестящий",
      "talisman": "Авантюрин",
      "essentialOil": "Левзея",
      "talents": "Знак творчества. Все виды искусства. Творческий во всем.<br>Проводник на Землю новых знаний и энергий. Творчество, Божественное слово. Надежда, вдохновение, новые возможности. Целительные способности.",
      "personalityDescription": "Это звездные и неординарные люди. Так интересно, что каждый по своему сонастраивается на свою ведущую энергию и выбирает путь  художника, музыканты, певца, а кто-то выбирает погоны на которых тоже есть звезды и прекрасно себя чувствует. Эти люди наполняют все сутью, через слово эти прекрасные слова просто льются их них. Они умеют сказать так, что &laquo;тучи&raquo; сами собой развеиваются и становится светлее и понятнее. Они гармоничны, наполнены энергией &laquo;Веры&raquo; в светлое будущее и в то, что все будет хорошо. Они &laquo;Звездочки&raquo; для людей. Их отличает позитивное мышление. Вера в себя и в свои силы и в людей.  Они творческие, духовные с богатой фантазией. Дружелюбные и обладают легким характером, они новаторы. У таких людей очень мощная поддержка Высших сил. Они всегда настроены на лучшее, светлое, позитивное.",
      "karmicTraits": "Негативное мышление. Нет веры в себя. Сами себе придумывают проблемы, препятствия, пессимистичные и негативно  настроенные. При любых обстоятельствах будет всегда плохо и без надежды на светлый исход. Витание в облаках, нереальные планы и надежды. Капризны, несамостоятельные. Способны на предательство. Отсутствие понимание реального мира, жизнь вне социума. Бесполезная жизнь, бесполезные действия.  Слабохарактерность, слабоволие. Неверие в то, что есть талант. Гордыня, звездность, возвышение над другими за свою исключительность. Холодность в чувствах, в отношения, к просьбам близких . Непостоянство. Зависимости.",
      "eventsPlus": "Романтические отношения, озарения, вдохновения, самореализация, успех в карьере. Продвижение по карьерной лестнице, благодаря инсайтам. Озарение. Публичная известность. Полное раскрытие внутреннего мира человека.",
      "eventsMinus": "Падение с высоты, авиакатастрофы. Человека лишают его изобретений. Ущемление прав. Отсутствие перспектив.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Вам необходимо развивать свои таланты, артистизм, работать над самовыражением, креативностью, чувством прекрасного. Вы должны принести в наш мир свои творческие произведения. Это можно сделать как высокую цель в виде бессметных произведений искусства, или на низшем уровне – красивый дизайн собственного дома или участка. Важно пробовать себя в различных сферах искусства и проявлять внутренний мир через творчество (наука, эзотерика, искусство).",
      "professions": "Все, что связаны с изучением тайного, все что есть на небе. Космонавты, философы, звездочеты, исследователь дальних планет, галактик. Астрологи. Маги. Творчество (особенно неординарное). Писатели, художники. Работа, связанная с передачей словом. Сценаристы, актеры, режиссеры, фотографы. Создание красоты, мода, салоны красоты. Дизайнеры и компьютерные в том числе. Морское дело, рыбаки, подводники. Туристическая сфера, Рекламная сфера, журналистика. Генная инженерия, исследователи. Повара, кондитеры. Психология. Целители, биоэнергеты, экстрасенсы, тренеры духовных практик."
    },
    {
      "id": 18,
      "name": "Луна",
      "shortDescription": "Энергия Луны и Тайны. Домашнего уюта и Дома.<br>Интуиция, сверхъестественные события, тайны, дом, домашний уют, комфорт, забота, отношения в семье. Творчество, воображение, домашняя магия, Лунная магия, эмоции.  Энергоинформационное пространство. Дар видения, работа с подсознанием, с энергопространством на всех уровнях.<br>Аркан домашнего хозяйства, домоседства и иногда любовного треугольника.",
      "heavenlyRuler": "Рыбы",
      "element": "Вода",
      "color": "Лиловый и светло-розовый",
      "talisman": "Аквамарин, аметист, перламутр",
      "essentialOil": "Полынь",
      "talents": "Чувство стиля и красоты, человек может украсить что угодно, красиво говорит, вкусно готовит, привлекает внимание.",
      "personalityDescription": "Это люди загадки. Их внутренний мир магичен и притягателен. У них хорошо развита экстрасенсорика. Это тонко воспринимающие мир и людей люди. Они все чувствуют. Хорошо адаптируются к ситуации. Заботливые и готовые прийти па помощь. Им важно принимать участие в жизни других людей и близких. У женщин очень развито женское начало, они готовы прийти на помощь в сложных ситуациях детям, женщинам, организовать помощь, приютить у себя. Добрые, заботливые, нежные, романтичные, теплые и по-домашнему уютные. Природные психологи. Очень развита фантазия, глубокий внутренний мир. Путешествие по воде. Притягательность неизвестного.",
      "karmicTraits": "Ленивые, приземленные и способны на предательство, на создание и участия в темных историях. Воровство, постоянные обманы и хроническое вранье. Больная фантазия, больная психика. Двуличные люди, носят маски. Живут в нереальном придуманном мире. Выбирают одиночество и отстраненность от людей, придумывают себе мир и живут в нем. Сплетни, плетение  западней, зависть, настроенность против людей, подлые, предатели. Темные  структуры. Пугливые, боязливые. Их одолевают страхи, фобии, зависания, уход от реальности через допинги, алкоголь, наркотики. Депрессии, апатии, помешательства.",
      "eventsPlus": "предвестник семейной жизни, рождения детей. Комфорт и удобство в быту и на работе. Получение ожидаемого результата (как планировал, так и получил).",
      "eventsMinus": "Измена, предательство, любовные треугольники, обман, подвох, закулисные игры, сплетни. Переворачивание информации. Объединение врагов против вас. Выкидыши, болезни детей, блокировка зачатия.<br>Нельзя конфликтовать с родителями, должны заботиться о них.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Ваша задача связана с необходимостью создавать комфорт и уют для других людей, используя свое чувствование чужих потребностей, понимая, что важно людям в тот или иной момент. Развивайте чувство стиля, красоты, гармонии. Необходимо самостоятельно заниматься домашним хозяйством и изучать домашние ремесла. Используйте интуицию и предвидение.",
      "professions": "Все творческие профессии, профессии, где нужна хорошая фантазия,  писатели, сочинители, сказочники. Создание домашнего уюта, дизайн домов и интерьера.  Кино, актеры, режиссеры, музыканты, певцы. Программисты. Розыскные службы, следователи, криминалисты. Психология, нумерология, Таро, гадания. Ясновидение, целительство, магия, экстрасенсорика. Медицина. Дизайнеры, модельеры, сферы красоты и здоровья. Чисто женские профессии, питание, рестораны, кафе, общественные ремесла, работа с водой, на воде. Детские сады, воспитатели, гинекологи, диетологи, работа с цветами, природой, биология."
    },
    {
      "id": 19,
      "name": "Солнце",
      "shortDescription": "Энергия света и служения большим целям. Власть, Чиновники, Вдохновение, Новые возможности. Творческая реализация на глобальном уровне. Слава, честь, знаменитость. Проводник для многих, тренер, духовный лидер.",
      "heavenlyRuler": "Солнце",
      "element": "Огонь",
      "color": "Оранжевый",
      "talisman": "Цитрин и янтарь",
      "essentialOil": "Апельсин",
      "talents": "Умение пробиться на любую высоту, чувствование талантов других людей.",
      "personalityDescription": "Эти люди наделены энергетическим потенциалом<br>светить людям и вести за собой реализовывая большие проекты. Это<br>яркие, активные творческие люди. Наделены множеством талантов.<br>Харизматичные, оптимисты, настроенные на результат. Любят пышные<br>торжества, праздники. Общительные, добрые, светлые по своей натуре<br>люди. Заботливые, восприимчивы к просьбам людей. У мужчин хорошо и правильно выражено мужское начало. Любят детей, семью, людей.<br>Обожают быть в центре внимания. Сексуальны.",
      "karmicTraits": "Или сильно скромный или сильно<br>агрессивный. Смотря, как проявилось солнце. Жажда власти и управления, при нереализованности в социуме управляет своими домашними, такой домашний диктатор и военный, сжигая всё и вся, так как энергии дано на массы, а направлена она на нескольких. Очень тяжелый человек в плане энергетики. С такими рядом, тяжело находиться, давит характером и стремиться подчинить себе. Неуверенность в себе своих идеях компенсируется разными способами, например, начинает требовать от детей, подчиненных невозможных результатов и задирает планку возможного. Самоедство, самосожжение, угасание и потеря интереса к жизни быстрый уход. Обидчивость, не любовь к себе, гордыня, эгоизм, хаос, суета. Прожигатели жизни, тусовщики. Страх взять ответственность за грандиозный, большой и значимый проект.",
      "eventsPlus": "Высокие должности, получаемые авансом по договоренности, через голосование. Карьерный рост. Помощь со стороны государства. Профессиональный успех на руководящих должностях.",
      "eventsMinus": "Смещение с должности, крах бизнеса в связи с желанием подставить, скрыть или свалить вину. Как правило, без восстановления в области, с перекрытием дорог. Ликвидация вас, как профессионала. Придется начинать с нуля. Сильные воспалительные процессы.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Вы должны добиться высокого статуса и положения в обществе, стать лидером в своем кругу. Занимая высокие должности, стремясь по карьерной лестнице к успеху, оказывайте поддержку окружению, вдохновляйте и становитесь примером для подражания.",
      "professions": "Высокие должности, сфера власти, государственных услуг, бизнес, производство. Бизнес в сфере услуг. Военные, полиция, врачи. Директора детских садов, школ, учебных заведений, ВУЗов, больниц. Благотворительные фонды. Научные сферы. Шоу бизнес. Бизнесмены. Торговля. Сферы финансов и рынки ценных бумаг. Ведущие, тренеры, лидеры, ораторы. Электрики, ядерщики, оборонные предприятия."
    },
    {
      "id": 20,
      "name": "Верховный Суд",
      "shortDescription": "Энергия правосудия и благой вести. Род, Родина, Ремесла, Традиции.<br>Трансформация. Носитель истинных ценностей для семьи, рода, народа. Вера, прорыв. Моральное возрождение, пробуждение. Создатель сетей или управляющий этими сетями (например: государство, медицина, образование, интернет.) Дар ясновидения на много шагов, лет и на весь исход задуманного.",
      "heavenlyRuler": "Плутон",
      "element": "Огонь",
      "color": "Темно-красный, вишневый, сочетание красного и черного",
      "talisman": "Дымчатый топаз и морион",
      "essentialOil": "Мирра",
      "talents": "В человеке проявляются совокупно таланты всего рода.",
      "personalityDescription": "Эти люди проводники энергии и информации и носители морально этических ценностей. Они мудрые, глубокие личности. Такие люди несут особую миссию на Земле. Они наделены множеством способностей и талантов. Добиваются высоких целей, тактично и методично. У них правильная система ценностей, морально устойчивы. От их взгляда ничего не скроешь. Они на сквозь видят и добрый и злой умысел. У них четко настроены внутренние истинные ориентиры — ценности. Чувствование первоначальной истины и законов кармы. Заботливые и семейные, забота о семье на первом почетном месте. Способны на серьезные и кардинальные перемены в жизни. Умеют управлять людьми, выстраивать системы, встраиваться в большие системы, например,  государственные аппараты или  им подобные. Не конфликтные, сложные личности, их не так-то просто разгадать.",
      "karmicTraits": "Много страхов, внутренних сомнений, не  видение своего пути и не понимание своего таланта и потенциала. Пустая, глупая,  сложная не осознающая своей миссии личность. Неправильная система ценностей или вообще ее отсутствие, родовые кармические завязки или болезни проявляются у  такого человека. Слишком консервативные, не хотят меняться и адаптироваться под изменяющиеся обстоятельства. Делают с выгодой для себя, гиперответственность и концентрированность на семье тогда может получиться или бесполезный семьянин или семейный тиран. Проблемы с психикой, зависимости, забывчивость, провалы в  памяти или злопамятство и мстительность, правосудие в его руках, процессы домашнего наказания и воспитания. Осуждение родителей, стыд за свое происхождение. Неуважение к старшим, неумение прощать, родовые конфликты, тяга в мир смерти, темной материи, магии.",
      "eventsPlus": "Создание и укрепление семьи, родового бизнеса, открытие дорог на родине, помощь родственников.",
      "eventsMinus": "Предательство родственников, крах родового бизнеса, генетические отклонения потомков, развод, измены. Крупные конфликты в семье.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Ваша задача защищать традиции и устои Рода, помогать всем членам Рода обрести блага как материальные, так и духовные. Соблюдать и передавать традиции, устои и коны рода. Важно иметь семью и жить за городом, занимаясь сельским хозяйством, воспитывая детей в старых традициях.",
      "professions": "Политики, государственные деятели, руководители воспитательных и образовательных учреждений. Работа с массами, родовые ремесла, семейный бизнес. Судьи, юристы, работа в правоохранительных органах, криминалисты, тюрьмы. Общественные деятели. Врачи, хирурги, стоматологи,  наркологи, психотерапевты, психоаналитики, семейные психологи, работа с трудными  подростками. Сферы, связанные с рождением и смертью. Журналистика, реклама, писатели. Бизнес. Финансовые структуры, банки, экономика. Точные науки. Учителя. Тренеры. Музыка. Мистики,  кармические целители, ясновидение, яснослышание."
    },
    {
      "id": 21,
      "name": "Мир",
      "shortDescription": "Энергия миротворцев, мира и любви. Кармический учитель. Покровитель вселенной. Международное сообщество, иностранцы.<br>Перемены, служение глобальному, миру, людям. Человек видит всё и всех на сквозь. Видит больше чем остальные. Глобальное мышление. Движение, совершенствование, полный успех, завершение.",
      "heavenlyRuler": "Сатурн",
      "element": "Земля",
      "color": "Темно-зеленый, белый, коричневый",
      "talisman": "Коричневая яшма",
      "essentialOil": "Кипарис",
      "talents": "Полиглотство, умение приспособиться в любой стране, удача за границей, человека в любой стране принимают как своего, понимают даже на своем языке. Задача — переехать (можно переехать в другую страну).",
      "personalityDescription": "Люди миролюбивые свободные по своему мировосприятию и мироощущению, легкие личности. Про таких людей говорят &laquo;Широкая Душа&raquo; или &laquo;Душа на распашку&raquo;. Спокойные, уравновешенные гармоничные, неторопливые, толерантные, духовные. Ставят перед собой четкие,  понятные, достижимые цели. Организованны, научный, исследовательский склад ума. Ценят свободу, жизнь без ограничений, любят путешествовать и познавать новые места на земле. Любят изучать и познавать неизвестные ему культуру и традиции. Живет с миром и гармонией. Ценят комфорт и комфортные, красивые вещи, еду. Ценит жизнь класса люкс.",
      "karmicTraits": "Консерватизм, замкнутость в своем мирке, жизнь в ограничениях. &laquo;Жизнь улиточки&raquo;. Сам себе ставит рамки и ограничения,  препятствия, законы. Необщителен, ленив, не раскрывает и не реализует свой  потенциал. Плохая память, нетерпим к другим, осуждает новые технологии и отрицает их, субъективное мнение, ругает заграницу, и их технологии. Нет целей в  жизни. Воинственный настрой против всех и всего.. Разжигание конфликтов. Агрессия против других народов, рас, религий. Фобии глобальный катаклизмов, апокалипсиса, НЛО...",
      "eventsPlus": "Полное открытие всех границ, человеку сыпаются (благоволят) предложения из-за границы, творческие перспективы, легкость достижений, успех за границей.",
      "eventsMinus": "Депортация, неудача за границей, отказ в оформлении документов, перекрытие дорог.<br><em>* Уезжая за границу, надо прославлять Родину, помогать соотечественникам, дети должны знать свой язык. Если не уехали, то можно изучать иностранные языки. Консультировать русских иностранцев.</em>",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Необходимо стать представителем и защитником Родины. Представлять интересы страны, соблюдать коны за границей, прославлять свой народ. Важно жить за границей или работать в иностранных компаниях, общаться на иностранном языке. Технологии других стран интегрировать в наши традиции. Расширять мировоззрение людей.",
      "professions": "Все что связанно с заграницей и иностранными компаниями, людьми, процессами, технологиями. Иностранные языки, традиции. Компьютерные технологии вообще передовые технологии их очень интересуют, интернет. Работа с людьми, с массами, публичные профессии. Политика, языковедение, журналистика, религия, организаторы всего, дипломатия, всемирно известные актеры, музыканты. Экономика, экология, валютные рынки, ценные бумаги, финансовые массы и их управление. Туризм, военная оборона, космонавтика, авиация, судостроение. Целители, шаманы, космоэнергеты."
    },
    {
      "id": 22,
      "name": "Шут или Дурак",
      "shortDescription": "Это энергия детства и детскости, игры, азарта. Дети ( до 6 лет), Множество, Совокупность, Дружба, Капризы и Идеи. Потенциал, выбор, невинность, начало нового этапа, завершение цикла.",
      "heavenlyRuler": "Уран",
      "element": "Воздух",
      "color": "Индиго и ярко-синий",
      "talisman": "Горный хрусталь",
      "essentialOil": "Сосна",
      "talents": "Легкость, оригинальность, игривость, непредсказуемость, коммуникабельность, человек успевает делать несколько дел одновременно.",
      "personalityDescription": "Легкие на подъем люди, с ярко проявленными лидерскими качествами. Первопроходец, творческая личность, с хорошо развитым воображением. Легко прощает и забывает обиды. Экстравагантны. Идейные, талантливые. Это люди зажигалки несущие свет своими идеями и в Душе никогда не унывающие! Жизнь воспринимают как игру, живут легко играючи. Как большие дети, которым &laquo;море по колено&raquo;. На ходу придумывают бизнес идеи.",
      "karmicTraits": "Инфантильные, вечные дети, не воспринимают жизнь и ситуации всерьез, часто живут в своем воображении и фантазиях. Обещают, но не выполняют.  Много планов и нет ни одной реализации. Склонность к необдуманным и даже рисковым поступкам. Неоправданные действия или слова. Импульсивные, капризные, нетерпеливые, ненадежные, беспечные. Порой с неадекватной оценкой происходящего. Чрезмерная склонность к независимости - &laquo;Я сам всё знаю!&raquo; Избегает ответственности. Поверхностность. Склонность убегать от  реальности через алкоголь, клубные вечеринки, наркотики, игры, и постоянно меняющихся друзей, которым можно навешать &laquo;лапшу на уши, кто раскрыв рот будет слушать их небылицы&raquo;. Фантазеры, сказочники, нужна публика. Много проблем из-за того, что не заканчивает начатые дела.",
      "eventsPlus": "Успех в создании семьи, рождении детей. Открытие филиалов. Помощь с нескольких сторон. Получение результатов с нескольких сторон. Предлагают несколько равнозначных вариантов.",
      "eventsMinus": "Множество нерешаемых проблем. Конфликты с детьми. Сложности с зачатием и рождением. Хлопоты и рутина. Инвалидность. Бесцельность усилий.",
      "lesson": "",
      "challenge": "",
      "socialChallenge": "Эта задача имеет несколько уровней прочтения. Отчего относится к другому уровню. Вы вправе выбирать. Вы можете стать опорой и защитником, учителем, наставником для детей, при этом важно сопровождать ребенка в его жизни, принимая всю полноту ответственности за него. Либо Вы можете выбрать более высокую форму задачи и объединить все предшествующие задачи сразу. Вы должны стать <em>другом</em> всему человечеству, проживая множественный опыт.",
      "professions": "Учителя, организаторы, лекторы. Работа с детьми. Любая креативная профессия, где нет жестких рамок и границ. Путешествия, туризм, гид, летчики, участники экспедиций. Работа в мировых информационных сетях, интернет. Научная деятельность в области изучения процессов происходящих в космосе и Вселенной. Журналисты, изобретатели, писатели, фотографы, художники, творчество, геологи, горное дело, альпинисты, актеры, цирк, развлекательные мероприятия, юмористы, сатирики, изготовление кукол, декораций, бутафория, экстрасенсы. Исследователи природы и окружающего мира. Работа в общественных организациях. Организаторы фестивалей, выставок, конференции. Ведение тренингов по саморазвитию и расширению горизонтов личности. Мировые финансы, политика, дипломатия."
    }
  ]
}



